<?php $this->pageTitle = 'Продажа запчастей и техники Komatsu' ?>
<h1><?php echo $this->pageTitle; ?></h1>
<?php $this->renderPartial('_slider_offers_special'); ?>


<div style="margin:15px">
    <h3>Наши основные преимущества:</h3>
    <ul>
        <li>Лучший выбор новой и&nbsp;контрактной техники Komatsu от&nbsp;производителя по&nbsp;самым выгодным ценам.</li>
        <li>Обеспечение сервиса по&nbsp;всей территории России.</li>
        <li>Оперативная поставка запасных частей Komatsu, как оригинальных так и&nbsp;ОЕМ.</li>
        <li>Удобная система заказа интересующих Вас запчастей Komatsu.</li>
        <li>Современные технологии в&nbsp;логистике и&nbsp;складском деле.</li>
        <li>Минимум затрат, гарантии качества от&nbsp;производителей.</li>
        <li>Проверенный надежный поставщик, учитывающий Все интересы клиента.</li>
    </ul>

    <p>Среди наших заказчиков по&nbsp;технике и&nbsp;запчастям Komatsu являются следующие организации:</p>

    <p>
    <nobr>ЗАО &laquo;Интерспецстрой&raquo;</nobr>
    (г.&nbsp;Москва), 000 &laquo;ФИНАНСОВАЯ ЛЕСНАЯ КОМПАНИЯ&raquo; (г.&nbsp;Сыктывкар), 000
    <nobr>&laquo;ИКАТ-Плюс&raquo;</nobr>
    (г.&nbsp;
    <nobr>Улан-Удэ</nobr>
    ),
    <nobr>ЗАО &laquo;Асфальт&raquo;</nobr>
    (г.&nbsp;Благовещенск), 000 &laquo;Ангара Лес Строй&raquo; (г.&nbsp;Иркутск), 000 &laquo;СЕВЗАПДОРСТРОЙ&raquo; (г.&nbsp;Архангельск),
    <nobr>ЗАО &laquo;Нукутский гипсовый карьер&raquo;</nobr>
    (Иркутская обл.), 000 &laquo;Востокнефтеспецмонтаж " (г.&nbsp;Азнакаево,
    <nobr>р-ка</nobr>
    Татарстан), ФГУ &laquo;Управление Спецмелиоводхоз&raquo; (Моск. обл.),
    <nobr>ЗАО &laquo;Пышма Автодор&raquo;</nobr>
    (г.&nbsp;Тюмень)
    <nobr>ЗАО &laquo;777&raquo;</nobr>
    (г.&nbsp;Иркутск) и&nbsp;многие другие.
    </p>

    <p>В&nbsp;любой из&nbsp;них Вы&nbsp;можете получить рекомендации от&nbsp;лиц, ответственных за&nbsp;закупки спецтехники и&nbsp;запчастей.</p>

    <p>OOO &laquo;Комимпорт&raquo; входит в&nbsp;реестр государственных поставщиков, добросовестно исполнивших гос. Контракты по&nbsp;поставке техники Komatsu. Вы&nbsp;можете найти нас в&nbsp;списке гос. поставщиков на&nbsp;сайте:
        <a href="http://reestrgk.roskazna.ru/">http://reestrgk.roskazna.ru/</a> Набрав в&nbsp;поле поиска наш <acronym title="Идентификационный номер налогоплательщика" lang="ru">ИНН</acronym> 7713653767.
    </p>


    <p>В современных условиях ведения бизнеса у компаний может не хватать собственных средств для приобретения всей необходимой строительной техники. Для этого нужно извлекать средства из оборота или идти на необоснованную экономию. В таком случае у
        компании есть 2 пути - или взять кредит в банке, или приобрести технику в лизинг. Рассмотрим подробней вариант лизинговой сделки.</p>

    <p>
        ООО «Комимпорт» сотрудничает с многими лизинговыми компаниями: ЗАО «ЛК «ПромРегионЛизинг», «ЛК Балтийский лизинг», «ЛК Стоун XXI век». Работая с ними уже долгое время, мы убедились в их надежности, эффективности, а также в оперативности
        (принятие
        решения по предоставлению лизинга - от 1 дня). В зависимости от особенностей Вашей сделки мы подберем для Вас лучший вариант лизинга. Конечно же Вы можете приобрести у нас технику через ту лизинговую компанию, с которой Вы уже сотрудничаете.
    </p>

    <p>ООО «Комимпорт» имеет большой опыт поставки новых и восстановленных двигателей Komatsu, а также блоков цилиндров в сборе, лонг блоков, шорт блоков Komatsu.</p>

    <p>
    <nobr>ООО &laquo;Комимпорт&raquo;</nobr>
    обеспечивает срочный ремонт, техническое и&nbsp;сервисное обслуживание техники Komatsu.</p>


    <h5>Квалифицированные специалисты быстро и&nbsp;качественно произведут:
    </h5>
    <ul>
        <li>Диагностику</li>
        <li>Замену фильтров, масел, ремней, РВД</li>
        <li>Обслуживание и&nbsp;замену ходовой</li>
        <li>Кап. ремонт двигателей</li>
        <li>Переборку бортовой передачи</li>
        <li>Диагностику и&nbsp;ремонт гидравлики</li>
        <li>Диагностику и&nbsp;ремонт электрики</li>
        <li>Кап. ремонт цилиндров</li>

    </ul>


    <p>Мы&nbsp;обеспечим всеми видами запасных частей Komatsu по&nbsp;самым выгодным ценам со&nbsp;склада в&nbsp;Москве. Если у&nbsp;вас нет каталога запасных частей, можете пользоваться нашим
    <nobr>он-лайн</nobr>
    каталогом www.komatsupartsbook.com или заказать у&nbsp;нас в&nbsp;формате pdf.</p>
    <h4>
        <p>ДЛЯ ЗАЯВКИ НА&nbsp;СЕРВИС ЗВОНИТЕ НА&nbsp;НАШ БЕСПЛАТНЫЙ НОМЕР
        <nobr>8-800-555-61-19</nobr>
        </p>
    </h4>

</div>